[{"category":"Decoración de Uñas","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_807643-MLC43878560505_102020-P.jpg","name":"Press On Manicure, Kit Uñas Postizas  Con Diseños 30pcs","price":4990,"description":"El kit contiene: 30 uñas en diferentes tamaños + 1 pegamentoCómo aplicar:1 - Limpiar uñas2 - Seleccionar el tamaño correcto de uña3 - Poner el pegamento líquido o el pegamento en stickers sobre sus uña reales4 - Presionar las uña falsas sobre uñas naturalesComo quitar:1 - Remojar uñas en agua tibia por 10-15 minutos2 - Suavemente quitar la uñaPrecaución:No usar el producto en uñas infectadas, dañadas, delgadas o delicadasMantener fuera del alcance de los niños."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_896949-MLC45758685362_042021-P.jpg","name":"Uñas Press On - Kiss Impress","price":11900,"description":"La manicura IMPRESS:¡La forma revolucionaria de aplicar el esmalte se mantiene a la moda con nuevos looks decorativos para uñas! Ahora 2 veces más duradera que otras uñas pre-pegadas, la manicura IMPRESS es la única uña de presión a prueba de agua con un adhesivo seguro que no dañará las uñasSin pegamento, sin tiempo de secadoSeguro en uñas naturalesEl brillo ultra gel nunca se opaca24 uñas de color + 6 uñas decorativasPad de preparación, mini lima incluida y palito de manicura.Las uñas KISS gel Nails, tarda minutos en aplicarse y nunca se opacan ni se astilla!Dos formas de usar: pegamento o pestañas adhesivas¡Las uñas se mantienen perfectas hasta por una semana!El kit incluye 28 uñas de longitud larga, 28 pestañas megadhesivas, pegamento de gel rosa (2 g), mini lima."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_825401-CBT46055993783_052021-P.jpg","name":"Caja De Diamantes Nasjac Imitación Cristal Múltiples Formas","price":10074,"description":"El cristal de uñas está hecho de vidrio K9 de alta calidad y es muy duro y no se rompe fácilmente. El revestimiento AB se adhiere firmemente a la superficie exterior de cada cuenta de cristal con brillo y brillo duraderos.>> Contenido del paquete ----- Cada paquete contiene 1 caja de diamantes de imitación de cristal de vidrio de múltiples formas en 12 estilos diferentes, 1728 piezas de cristales de espalda plana de color AB en 6 tamaños, caja de almacenamiento de 2 piezas, 1 pieza de bolígrafo de punteado de diamantes coge unas pinzas para ayudarte a terminar el arte de las uñas rápidamente Todos los productos están bien empaquetados.>> Fácil de usar y transportar ----- Las joyas de uñas son fáciles de aplicar en uñas naturales o artificiales. Los cristales son muy livianos, por lo que es muy conveniente guardarlos y transportarlos, por lo que puede cambiarlos y usarlos cuando esté de viaje o trabajando.>> Amplia gama de usos ----- 2000 piezas de pedrería son suficientes para decorar su arte de uñas, maquillaje de ojos, arte corporal, teléfono, bolsos, tarjetas de felicitación, ropa, medias de malla alta, zapatos, vestido de novia, libros, guitarra, tabletas, platos de coche, esparcimiento de mesa u otros artículos. Es una pedrería muy personal y de moda para manualidades.>> Con pinza negra y bolígrafo para recoger gemas ------ Viene con 2 herramientas para recoger diamantes de imitación, lo ayuda a recoger y colocar diamantes de imitación fácilmente en todos sus proyectos de diseño de joyas y álbumes de recortes.---Cómo utilizar:Aplique pegamento para uñas en sus uñas naturales o artificiales (esmalte en gel de capa superior / pegamento en gel / arcilla polimérica funcionan muy bien), use un bolígrafo de puntos para tomar los diamantes brillantes y decorar en sus uñas, luego secar con lámpara UV o lámpara LED.Consejos cálidos:El pegamento no está incluido en el paquete.---PASOS PARA QUE HAGA COMPRAS RÁPIDO Y SEGURO:1. Despeja las dudas que puedas tener a través de la sección \"Preguntar al vendedor\".2. Recuerda mantener actualizada tu información dentro de tu cuenta de Mercado Libre para evitar problemas de envío, ya que se hace de forma automática.4. Cuando realice su compra, recibirá un correo electrónico de confirmación con la fecha estimada de entrega.5. Mercado Libre asigna un número de seguimiento, con el cual puedes rastrear tu pedido directamente en la página del paquete seleccionado.6. Si tiene alguna queja, comentario o sugerencia, lo invitamos a contactarnos por mensaje directo para que podamos atenderlo lo antes posible.CONDICIONES DE VENTA:Mercado Libre Full realiza envíos de lunes a domingo para que recibas tu compra lo antes posible.DEVOLUCIÓN EXPRESA:La plataforma Mercado Libre establece un plazo para iniciar su devolución desde el momento en que recibe el producto. Una vez que lo envíe por correo, se le devolverá el dinero."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_631830-MLC45118209428_032021-P.jpg","name":"Pegamento Adhesivo Doble Contacto Uñas Postizas Press On","price":1490,"description":"***ENVIAMOS A TODO EL PAIS, INCLUYENDO COMUNAS CON CUARENTENA TOTAL***BIENVENIDOS A ESMODASPATienda virtual, donde encontraras todo lo que necesitas relacionado a Belleza, Cuidado Personal e InsumosPegamento Adhesivo Doble Contacto Uñas Postizas Press OnIncluye:2. Laminas con 12 pares de adhesivos.Se usan en el sistema de uñas postizas PRESS ON NAILSFORMA DE PAGOPagué de forma segura hasta 6 cuotas sin interés comprando con mercado pagoMETODO DE ENVIOEnvíos diarios en la RM comprando con la opción llega hoy, se despacha con conductores en horario desde 14:00 a 22:00hrsEnvíos a Todo Chile, comprando con mercado envios ( se realizan con la empresa Bluexpress)Envios a Todo Chile, incluido zona sur, con las empresas de transporte Starken POR PAGAR (pago a cargo del comprador)Entregas personales en nuestro Domicilio Comercial Comuna SAN MIGUEL a pasos de metro LO VIAL, de Martes a Viernes en el Horario 11:00am a 05:00pm***ATENCIÓN******ENVIOS GRATIS A TODO CHILE EN COMPRAS SUPERIORES A 19.990***PRODUCTO SIN ENVIO A ZONAS EXTREMAS: Región de Aysén y Región de Magallanes y la Antártica Chilena. Debido a ser un producto inflamable que no puede transportarse vía aérea.Se puede enviar por tierra a Zonas Extremas sólo por transporte terrestre POR PAGAR, trayecto de 10 días aproximadamente.***CARRITO DE COMPRAS: En la parte inferior de cada producto encuentras la opcion de agregar al carrito, de esta forma puedes realizar una sola compra de varios productos de nuestra tienda y obtener un solo envio.En ESMODASPA nos dedicamos a la venta de productos de Belleza:**Manicure**Pedicure**Insumos de manicure.**Cuidado Corporal**Cuidado Fácial**Maquillaje** Insumos para Pestañas** Y mucho más.GRACIAS POR SU PREFERENCIA!!Pegamento Adhesivo Doble Contacto Uñas Postizas Press On"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_885740-MLC31212636430_062019-P.jpg","name":"Lampara 2-1 Led Uv Smart Secador Uñas Lampara Manicure Sun3","price":19980,"description":"Somos ADKAR SHOPTienda en Barrio PatronatoHorario: Lun-Vi 10am a 7pm y sábados de 10am a 3pm. ¡Continuado!________Características del Producto________OTROS BENEFICIOS / CARACTERÍSTICAS:* Adecuado para curar todo tipo de esmaltes de uñas UV y LED.* No es necesario reemplazar ninguna bombilla.* Cura 5 uñas o uñas de los pies al mismo tiempo de muchas maneras.* 4 configuraciones de temporizador: 10s, 30s, 60s, 99s* Gran pantalla LCD oculta para mostrar el tiempo de curado.* La bandeja inferior de extracción es fácil de limpiar y usar.* Ideal para uso personal y de salón.* Garantía de alta calidad SUNUV SUN3, garantía de 12 meses y soporte amigable y fácil de alcanzar.PRESUPUESTOMarca: SUNUVTipo: herramienta de enfermería para uñasModelo: SUN 3Material: Plástico y MetalColor blancoTipo de enchufe: enchufe del Reino Unido, enchufe de los Estados Unidos, enchufe de la UEPotencia: 48WLongitud de onda: 365 nm + 405 nmFit Gel Type: geles LED y UV, por ejemplo, Coat, Color Gel, Top Coat, Builder, Hard Gels, gel para escultura, gemas, etc.Adaptador: entrada nominal 110-240V 50 / 60Hz 1A, salida nominal DC 24V 1AVida de servicio: Aprox. 50000 horasTiempo de retardo: temporizador: 10s / 30s / 60s o 99s MODO DE BAJO CALORDIMENSIÓN Y PESOTamaño total: Aprox. 213 * 200 * 100 mm / 8.38 * 7.87 * 4 pulgadas (L * W * H)Peso total: Aprox. 1.0Kg / 2.20oz¿QUÉ HAY EN LA CAJA?1x Lámpara de uñas1x Manual de usuario1x adaptador de CA______________________________________________________Vea todos nuestros productos copiando el link:https://eshops.mercadolibre.cl/adkar+shopENVIOS:MercadoFlex : reciba el mismo diaMercadoenvios : envios de Mercado Libre reciba de un dia para otro.Envíos por Starken / Chilexpress / Correo de Chile.ADKAR SHOPRetire en tienda : Entrega en nuestro Local (barrio patronato)GARANTIA:- Todos nuestros productos tienen 90dias de garantía Legal, por fallas técnicas:::::::::::::::::::::::ADKAR SHOP:::::::::::::::::::::::::::::::"}]},{"category":"Dedos para Práctica","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_994161-MLC44564621810_012021-P.jpg","name":"Pack 2 Dedos De Practica Para Manicure","price":1590,"description":"BIENVENIDOS A ES MODA.Tienda virtual, donde encontraras todo lo que necesitas relacionado a Belleza, Cuidado Personal, Estilo de Vida y Accesorios.DEDO DE PRÁCTICA PARÁ MANICURE 2 UNIDADESIncluye2 Dedos de practica con soporte adhesivo.Modelo variable, con uña y sin uñaFORMA DE PAGOPaga de forma segura hasta en 6 cuotas sin interés comprando con Mercado Pago.METODO DE ENVIOEnvíos a Todo Chile, comprando con mercado envios ( se realizan con la empresa Chilexpress)Envios a Todo Chile, incluido zona sur, con las empresas de transporte Starken POR PAGAR (pago a cargo del comprador)Entregas personales en nuestro Domicilio Comercial Comuna SAN MIGUEL a pasos de metro LO VIAL, de Martes a Viernes en el Horario 11:00am a 05:00pm***ATENCIÓN******ENVIOS GRATIS A TODO CHILE EN COMPRAS SUPERIORES A 19.990***CARRITO DE COMPRAS: En la parte inferior de cada producto encuentras la opcion de agregar al carrito, de esta forma puedes realizar una sola compra de varios productos de nuestra tienda y obtener un solo envio."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_853364-MLC45745819986_042021-P.jpg","name":"Dedos De Práctica - Pack 2 Unidades","price":1380,"description":"Dedos de Práctica para manicureIncluye 2 unidades-------------------------------------------------------------Somos BRITMODATENDENCIA Y ESTILOEn BRITMODA podrá encontrar variedad de productos de belleza. Productos relacionados al mundo de las uñas, maquillaje, cuidado capilar, cuidado facial y corporal, perfumería y técnica de pestañas, cejas, depilación y muchos más, a precios convenientes y continuas promociones.-------------------------------------------------------------***Paga con tarjeta de débito, crédito o en efectivo con Mercado Pago, tienes 6 meses sin intereses con tarjeta de crédito o efectivo en puntos de pago SERVIPAG. ¡Y siempre es seguro!***Envíos gratis en compras superiores a los $19.990 en productos seleccionados.***Enviamos a todo CHILE con MERCADOENVÍO.***Los productos considerados inflamable no se pueden enviar a la Zona Sur (Regiones de Aysen - Magallanes y la Antártica) con MERCADOENVIO. Debe comprar con la opción de coordinar entrega con el vendedor y será enviado vía terrestre con otro transporte (STARKEN) con recargo por pagar al comprador.***Hacemos entregas personales en la comuna de ESTACIÓN CENTRAL, cerca del metro Ecuador, con previa coordinación. HORARIO de lunes a viernes de 13:00 horas 19:00 horas***Las Compras están Protegidas por la plataforma de MERCADOLIBRE.***PUEDES AGREGAR VARIOS PRODUCTOS AL CARRITO DE COMPRA Y PAGAR 1 SÓLO ENVÍO.***Si emitimos Boleta y Factura, debe indicar los datos de facturación una vez haga su compra, vía mensajería interna.---------------------------------------------------------------BRITMODA SpA---------------------------------------------------------------"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_707990-MLC44965597469_022021-P.jpg","name":"Dedos Para Practica En Manicure2 Unidades","price":1890,"description":"Bienvenidos a FALANAWOMEN, Tienda virtual donde encontraras variedad de productos de belleza. DEDOS PARA PRACTICAS EN MANANICURE 2 UNIDADES- 2 UNIDADES- MATERIAL: PVC- DEDOS CON UÑASFORMAS DE PAGO-Paga de forma seguro Hasta 6 cuotas sin interés con MERCADO PAGO-Comprando con mercado pago los envíos se realizan con (CHILEXPRESS ) -Envíos a todo chile por (STARKEN) pago a cargo del comprador. -Entrega personal en mi domicilio (INDEPENDENCIA) CERCA DEL MALL BARRIO INDEPENDENCIA.IMPORTANTE**Por compras superiores de 19.990 el envío sale GRATIS**--RECUERDA--: Puedes agregar al carrito varios productos de nuestra tienda y PAGAR UN SOLO ENVIÓ.LEER:**ATENCION**: PRODUCTOS SIN ENVIO GRATIS A ZONAS EXTREMAS: Región de Aysén y Región de Magallanes y la Antártica Chilena. Debido a ser un producto inflamable que no puede transportarse vía aérea.Se puede enviar por tierra a Zonas Extremas sólo por transporte terrestre POR PAGAR, trayecto de 10 días aproximadamente.FALANAWOMEN VENTAS:* INSUMOS DE PESTAÑAS* INSUMOS DE MANICURE* CUIDADO FACIAL* BELLEZA"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_855878-MLC45322757640_032021-P.jpg","name":"Pack 10 Dedos Para Práctica Uñas Acrílicas, Gel & Polygel","price":4990,"description":"Bienvenido a KKOT!DEDO DE PRÁCTICA PARA UÑAS ACRÍLICAS, GEL & POLYGEL Incluye 10 dedos de practica con soporte adhesivo.Medidas: 5cm x 5cm"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_649417-MLC44470873080_012021-P.jpg","name":"Dedo De Practica Organic Nails + 20 Uñas De Repuesto","price":8990,"description":"DEDO DE PRACTICA ARTICULADO DE LA MARCA ORGANIC NAILS 100% ORIGINAL, TRAE 20 UÑAS DE REPUESTO.somos stock nails tienda dedicada al rubro de la belleza de uñas y tecnología, mercado líder platinum con mas de 2 años dedicadas a esta hermosa labor del embellecimiento de uñas. compra con mercado envíos para mayor rapidez, o si eres de región metropolitana aprovecha el envió Flex de entregas durante el día, los horarios de entrega son manejados netamente por la empresa a cargo que van entre las 13 horas y 22 horas . no entregamos en persona debido a las condiciones sanitarias en todo el país."}]},{"category":"Diluyentes de Esmalte","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_943656-MLC41549609438_042020-P.jpg","name":"Kit Removedor Esmaltado Permanente + Dedales/ Manicure/ped.","price":7591,"description":"kit removedor esmaltado permanente + dedalesDescripcion:1x Removedor gel de esmalte permanente1x Papel sin pelusa1x Set 10 dedales"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_653303-MLC45807136463_052021-P.jpg","name":"Opi Permanente Base + Top Coat (pack)","price":24990,"description":"Esmalte permanente de excelente calidad, marca de prestigio internacional, producto original importado de EEUU.Pack contiene:Base Coat OPI de 15ml. Dura más de 3 semanas una vez aplicado.Top Coat OPI de 15ml da brillo y durabilidad al color. Dura hasta más de 3 semanas una vez aplicado.Modo de Uso: ProfesionalLuego de la preparación de la uña aplicar antes un primer o preparador de uña OPI para una mayor fijación del color. Luego, aplicar una capa delgada de Base Coat OPI cubriendo la uña y secar en la lámpara UV led (30 segundos).Aplicar tu color OPI Permanente favorito y secar en lámpara led.Por último, aplicar una capa delgada de Top Coat OPI cubriendo la uña y nuevamente secar en lámpara led (60 segundos)."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_870845-MLC45454325635_042021-P.jpg","name":"Magic Removedor Gel 15ml Removedor Permanente  Honeygirl® ","price":3500,"description":"Gel Eliminador de Esmalte Permanente 15 ml LOVEYESNueva formula mejor consistencia Descripción:Nombre: Gel mágico para eliminar uñasVolumen: 15mlTipo: removedor de GelEspecificaciones:Revolucionario gel eliminador de esmalte!Aplicar suavemente, 1-2 minutos, remojar fácilmente el esmalte de uñas.¡Quita lo que deseas quitar!Cómo usar:1. Aplicar removedor de uñas, tratar de evitar aplicarlo a la piel circundante.2. Espera de 2 a 3 minutos, hasta que el esmalte de uñas se rompa completamente3. Retira el esmalte de uñas residualENVIOS RAPIDOS ESTAMOS A UNA CUADRA DE CHILEXPRESS !Alisado- Dispuestos a responderte siempre y en todo momento.- Contamos con plataforma de atención al cliente las 24 hrs.- Envíos rápidos, asegurados y con seguimiento incluido.- Productos con garantía y calidad a buen precio.- Somos tienda formal autorizada desde el año 2014***************************************************************** PREGUNTAS FRECUENTES:1.- ¿Tienen stock disponible?R: Tenemos stock disponible para envío inmediato y rápido.2.- ¿Realizan envíos en todo el país?R: Hacemos envío a todo Chile estamos a una cuadra de los despachos3.- ¿Cuanto tiempo se demora en llegar mi compra?R: Te envíaremos rápido tu compra, con un tiempo de envío desde 12 horas hábiles.4.- ¿Ofrecen ayuda sobre el modo de uso?R: Al concretar tu compra podrás solicitar totalmente gratis la más completa asesoría profesional.5.- ¿Ofrecen garantía?R: Todos nuestro productos cuentan con garantía legal, ante cualquier problema te ofreceremos las mejores soluciones.6.- ¿Que medios de pago aceptan?R: Aceptamos todos los medios de pago ofrecidos en la publicación.¿Tienes más dudas?Puedes preguntarnos directamente antes de comprar para que resuelvas tus dudas y compres tranquilamente con nosotros.Esperamos tu compra ANTES QUE SE AGOTE!!"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_969942-MLC43761412303_102020-P.jpg","name":"Solvente Dilusor Para Esmaltes Uñas 30ml Reparador Cvl","price":4990,"description":"Bienvenido a nuestra tienda Cosmeticaval.Te contamos que se activó el carrito de compras de mercado libre, Ahora puedes agregar todos los productos que desees al carrito, ingresa a nuestras publicaciones y agrega todo lo que deseas y aprovecha solo un envío,SOBRE $19.990 el envío es GRATISMarca: Bardot ColombiaContenido: 30 mlSOLVENTE DILUSOR PARA ESMALTERecupera cualquier esmalte tradicional con 1 a 2 gotasSirve para limpiar la boquilla del esmalteCOSMETICAVAL Somos una empresa dedicada a la venta de productos de belleza para Estética Integral, Manicure, Pedicure, Peluquería, Suplementos Alimenticios y MÁS! + Manicure Cuidado de Manos y Pies.+ Corporales Depilación y Electroestética.+ Suplementos alimenticios.+ Pestañas Maquillaje y Faciales .+ Cremas faciales y corporales de estética profesional con marcas reconocidas y aprobadas por ISP, además contamos con maquinaria portátil para estética integral.+ Capilares Alisado y Btoox.+ Insumos de Peluquería.HORARIO DE ATENCIÓN: *Tienda en Las Bellotas De lunes a viernes de 10:30 am a 19:20.*TIenda en Plaza Lyon abierto hasta las 20:30hpm Horario continuado.( Referencia Plaza fuer PRIs)Sábado de 11:00am a 16:00hrs. ¡Visítanos cuando desees!"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_798453-MLC44792894768_022021-P.jpg","name":"Limpiador Gel Cleanser Plus Uñas, Loveyes, Manicure","price":3990,"description":"Bienvenidos a nuestra tienda BLOOMBEAUTY.Somos TIENDA FÍSICA ubicada en Barrio Italia con más de 7 años vendiendo en MercadoLibre.Más de 5.000 ventas nos abalan. Revisa nuestra reputación!PRODUCTO INCLUYE:1 Cleanser PlussBLOOMBEAUTYSomos una empresa dedicada al rubro de Belleza y Cuidado Personal, con una propuesta innovadora que cuenta con una amplia variedad de productos. Nos caracterizamos por contar con una atención personalizada y una experiencia única en el corazón de Barrio Italia.HORARIO DE ATENCIÓN:De lunes a viernes de 11:00am a 17:00hrs. Horario continuado.Visítanos cuando desees!Proceso de Compra1- Resuelve todas tus dudas, realiza todas las preguntas que tengas antes de comprar utilizando la sección \"Preguntas al Vendedor\".2- Concreta la compra, haz click en comprar solo si ya resolviste tus dudas y estás seguro de adquirir el producto.3- Selecciona despacho a domicilio o retiro en tienda, selecciona retiro en persona, si quieres retirar en nuestra tienda, metro o necesitas despacho por Turbus.4- Paga con mercadopago u otro disponible, paga tu compra con cualquier método de pago disponible y envíanos el comprobante por email notificando el pago.5- Recibe tu compra, puedes retirar tu compra en nuestra tienda, metro o recibirlo cómodamente si solicitaste despacho.6- Califícanos una vez recibas tu compra, así tendrás la seguridad que tu experiencia de compra será perfecta.Preguntas Frecuentes¿Emiten boleta o facturas?* Sí, somos una tienda establecida y entregamos boletas o factura según requerimiento de nuestros clientes.¿Puedo pagar con tarjetas de crédito?* Sí, para toda compra puedes utilizar mercadopago y seleccionar pago con tarjeta. También puedes pagar con tarjeta en nuestra tienda.¿Cómo puedo comunicarme con ustedes y obtener su dirección exacta?* Al hacer click en comprar y confirmar su compra recibirá nuestros teléfonos de contacto, whatsapp, e-mail, dirección de nuestra página web y dirección exacta de nuestra tienda ubicada en Barrio Italia.¿Hacen entregas en estaciones de metro?* Sí, solo luego de hacer click en comprar y el monto sea superior a $5.990, entregamos en metro Sta. Isabel previa solicitud y coordinación con nuestros ejecutivos de venta, en el horario de lunes a viernes de 10 a 18hrs.¿Realizan despachos a domicilio?* Sí, realizamos despachos a todo chile a través de Chilexpress, Turbus Cargo (Starken), Pullman Cargo o Varmontt, costo de envío a cargo del comprador.¿Envían solo por mercado envíos?* No, si usted requiere el envío por otra compañía que no sea Chilexpress debe seleccionar la forma de entrega \"Retiro en Persona\" y solicitar el envío por otra agencia a través de email o mensajería interna de mercado Libre, costo de envío lo asume el comprador."}]},{"category":"Esmaltes","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_852717-MLC44926616449_022021-P.jpg","name":"Esmaltes Permanentes Flower Secret 8ml Pack 9 Unidades.","price":13490,"description":"Bienvenidos a ESMODATienda Virtual donde encontraras productos de belleza, cuidado personal y accesorios.ESMALTES PERMANENTES FLOWER SECRET 8ML PACK 9 UNIDADES.Incluye:9. Esmaltes a elección o al azar. REQUIEREN SECADO O CURADO EN LÁMPARA LED/UV ***ATENCIÓN*****Por favor al momento de comprar enviar la selección de colores de su agrado a la mensajería interna, los carta la encuentran en la segunda imagen de la publicación*** de lo contrario se envían al azar o en semejanza a la imagen.Cuentan con Registro ISP. FORMA DE PAGOPaga de forma segura hasta en 6 cuotas sin interés comprando con Mercado Pago.METODO DE ENVIOEnvíos a Todo Chile, comprando con mercado envios ( se realizan con la empresa Chilexpress)Envios a Todo Chile, incluido zona sur, con las empresas de transporte Starken POR PAGAR (pago a cargo del comprador)Entregas personales en nuestro Domicilio Comercial Comuna SAN MIGUEL a pasos de metro LO VIAL, de Martes a Viernes en el Horario 11:00am a 05:00pm***ATENCIÓN******ENVIOS GRATIS A TODO CHILE EN COMPRAS SUPERIORES A 19.990***PRODUCTO SIN ENVIO A ZONAS EXTREMAS: Región de Aysén y Región de Magallanes y la Antártica Chilena. Debido a ser un producto inflamable que no puede transportarse via aerea. Se puede enviar por tierra a Zonas Extremas sólo por transporte terrestre POR PAGAR, trayecto de 10 días aproximadamente.***CARRITO DE COMPRAS: En la parte inferior de cada producto encuentras la opcion de agregar al carrito, de esta forma puedes realizar una sola compra de varios productos de nuestra tienda y obtener un solo envio."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_769572-MLC31212529242_062019-P.jpg","name":"Esmalte Endurecedor Química Alemana","price":8490,"description":"SOMOS LA MANO WORLD[IMPORTANTE]- Ventas al detalle, por mayor en tabaquería y distribuidora de accesorios para fumar, parafernalia y artículos de aromaterapia como inciensos, esencias entre otras. - Con la nueva función \"Carrito de compra\" puedes agregar múltiples productos de nuestra eShop, de esta manera puedes pedir más de un producto en un sólo envío.- Si llevas varios productos y el total de tu compra es igual o superior a los $19.990 el envío puede ser gratis para los productos habilitados con Mercado Envíos.* Endurecedor de Uñas Química Alemana *- Producto de Origen 100% Colombiano- Excelente endurecedor que además de formar una barrera protectora , previene y corrige la rotura, adelgazamiento y descamación de las uñas.-Uso: Al inicio aplicar una capa delgada de la mitad de la uña hacia afuera. Dejar secar y luego aplicar esmalte de color preferido. Después de tres aplicaciones o manicuras en la forma indicada puede aplicar en la totalidad de la uña semanalmente...siempre una capa delgada.-Precaución : Puede producir unas pequeñas molestias en la primera aplicación. Si siente dolor retirar inmediatamente de todas las uñas y suspenda su uso.-Mantener fuera de alcance a los niños-No exponer en temperaturas altas y al fuego- Evitar el contacto prologando con la cutículaENVÍOS A TODO EL PAÍS / LAMANOWORLD"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_622261-MLC45233730888_032021-P.jpg","name":"Set De Esmaltado Permanente Completo + Lampara De 48 Watts","price":28491,"description":"Bienvenidos a AICBOUTIQUE2 año en el mercado con los mejores precios y productos 100% garantizados. Trabajamos para ofrecerte los mejores precios y brindarte una excelente atención esperando que tu experiencia en AICBOUTIQUE sea positiva.=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-RECUERDE QUE POR COMPRAR MAYOR A 19.990 EL ENVIO ES GRATIS=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-DESCRIPCION:1 LAMPARA 48 WATSS (color rosa pastel o verde pastel)1 BASE PERMANENTE 15ml1 COLOR PERMANENTE 15ml1 TOP PERMANENTE 8ml1 CORTA CUTICULA1 REPUJADOR DE CUTICULA1 REMOVEDOR DE CUTICULA1 LIMAS1 POLVO EFECTO ESPEJO1 CRISTALES1 ACEITE PARA CUTICULA1 DESHIDRATADOR O PRIMER1 QUITA ESMALTE1 WIPPIE 100 unid1 KEEPER=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-VEA TODOS NUESTROS PRODUCTOS COPIANDO EL LINK:copia y pega el buscador de Google ¿ https://listado.mercadolibre.cl/_CustId_258271577=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-TODAS LAS ENTREGAS PERSONALES SERÁN REALIZADAS AL DIA SIGUIENTE DE HABER REALIZADO LA COMPRA, CERCA DEL M. SAN ALBERTO HURTADO.=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-MEDIOS DE PAGO:- Mercado Pago.ENVÍOS:- MERCADO ENVÍOS: Envíos 100% asegurados comprando por Mercado Libre usando Mercado Envíos.- ENVIÓ POR PAGAR: Se realizan envíos por pagar a través Starken,=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-Para un Rápido y eficiente despacho después de realizada su compra, por favor enviar mensaje interno mencionando:- Nombre del comprador:- Teléfono de contacto:- Producto solicitado:- Cantidad solicitada:- Color si fuese el caso:=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-*Preguntas frecuentes¿Él envió es gratis? Solo si es por Mercado Envió y mayor a 19.900 $¿Puedo pagar en varias cuotas? Si todas las compras las puedes pagar en 6 O 12 cuotas con TDC.¿Si pago en cuotas cuando recibo mi producto? Si pagas en cuotas igual forma recibes tu producto en el tiempo normal como si lo pagara al descontado.¿Cuánto dura en llegar mi producto? Dependiendo de la región y la comuna lo normal es de 1 a 3 días hábiles.¿Cuántos tardas en despachar el producto? Desde el momento de la confirmación del pago son 24h para hacer él envió.¿Envía por otras empresas de envió? Si, pero con cobro a destinos.¿Son tienda física? Somos tienda Online por los momentos=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-AICBOUTIQUE=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_889176-MLC45215344239_032021-P.jpg","name":"Set Uñas Acrilica+esmaltes Permanente15ml +torno Pulidor Uña","price":49990,"description":"Bienvenidos a nuestra tienda virtual!1 Pegamento 1 acrílico liquido o monómero 75 ml1 base para esmalte permanente 15ml1 top para esmalte permanente 15ml1 color para esmalte permanente 15 ml ( el color se envía al azar, generalmente colores claros.1 paquete de tips (color natural o transparente. Si tiene alguna preferencia de color debe indicarlo al momento de realizar su compra de lo contrario debemos enviar color al azar) 1 Lampara 48 watts1 Aceite nutritivo para cutículas 1 Limpiador de brochas 120 ml1 removedor de acrilico 120ml 2 polvos acrílicos 30 grs cada uno 1 ablandador de cuticular 1 primer/ deshidratadormoldes para uñas (20 unidades)2 polvos acrílicos 10 grs cada uno 1 polvo efecto espejo 1 dappen1 brocha para eliminar residuos 1 corta tips1 torno pulidor de uñas1 corta cutículas2 palitos de naranjo 1 Repujador metálico1 pincel para acrílico 2 Limas 1 set de cristales decorativos 1 set de algodón sin pelusa FORMA DE PAGOPaga de forma segura hasta en 6 cuotas sin interés.Envíos a Todo Chile, comprando con mercado pago ( se realizan con la empresa Chilexpress)Envios a Todo Chile, incluido zona sur, con las empresas de transporte Starken POR PAGAR (pago a cargo del comprador)Entregas personales en DomicilioENVIOS GRATIS A TODO CHILE EN COMPRAS SUPERIORES A 19.990**** NO APLICA PARA ZONAS EXTREMAS, SUR DE CHILE, POR TRATARSE DE PRODUCTOS INFLAMABLES****"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_943067-MLC46507309737_062021-P.jpg","name":"Esmalte Anti Mordedura - No Comerse Las Uñas Cherimoya","price":5990,"description":"Esmalte para evitar morderse las uñas ya que deja un sabor amargo intenso. Una fórmula rosa transparente brillante que mantiene su sabor amargo durante 2 días y resiste el lavado de manos.Ayuda a que las uñas crezcan progresivamente mejor y al mismo tiempo entrega un aspecto más aseado a los dedos.Modo de uso:Aplique 1 capa sobre las uñas limpias y descubiertas. Evite cualquier contacto hasta que esté completamente seco.Repita la aplicación cada 2 días.Formato: 15mlENVIOS RAPIDOS ESTAMOS A UNA CUADRA DE CHILEXPRESS !Alisado- Dispuestos a responderte siempre y en todo momento.- Contamos con plataforma de atención al cliente las 24 hrs.- Envíos rápidos, asegurados y con seguimiento incluido.- Productos con garantía y calidad a buen precio.- Somos tienda formal autorizada desde el año 2014***************************************************************** PREGUNTAS FRECUENTES:1.- ¿Tienen stock disponible?R: Tenemos stock disponible para envío inmediato y rápido.2.- ¿Realizan envíos en todo el país?R: Hacemos envío a todo Chile estamos a una cuadra de los despachos3.- ¿Cuanto tiempo se demora en llegar mi compra?R: Te envíaremos rápido tu compra, con un tiempo de envío desde 12 horas hábiles.4.- ¿Ofrecen ayuda sobre el modo de uso?R: Al concretar tu compra podrás solicitar totalmente gratis la más completa asesoría profesional.5.- ¿Ofrecen garantía?R: Todos nuestro productos cuentan con garantía legal, ante cualquier problema te ofreceremos las mejores soluciones.6.- ¿Que medios de pago aceptan?R: Aceptamos todos los medios de pago ofrecidos en la publicación.¿Tienes más dudas?Puedes preguntarnos directamente antes de comprar para que resuelvas tus dudas y compres tranquilamente con nosotros.Esperamos tu compra ANTES QUE SE AGOTE!!"}]},{"category":"Instrumental de Manicuría","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_697992-MLC46093648179_052021-P.jpg","name":"Set Manicure Y Pedicure Profesional 12 Piezas","price":4895,"description":"\"Onlineclub importa sus productos desde China y otros países, preocupándose siempre que la calidad del producto sea la optima a su vez conservando los precios justos\"Tienda establecida Cercanos al metro Bellavista de la Florida.Contamos con estacionamiento para clientes.Horarios: Lun-Vi 10:00hrs a 19:00hrs y Sábados de 10:00hrs a 15:00hrs Continuado!_________________________________________________________________Características :Kit de manicura y pedicura de 12 piezas, viene con una funda bonita y elegante para proteger las herramientas afiladas, se cierra o abre fácilmente con un cierre de presión seguro. La funda es de 3 pulgadas por 6 pulgadas, perfecta para viajar o simplemente para mantener todo en un solo lugar para uso doméstico.Manicura, pedicura, modelado de cejas, antiacné, exfoliante ETC. Empacado en una funda bonita y portátil, que incluye todo lo que necesitas para tu manicura personal, ideal para regalo para mujeres y hombres.Estos conjuntos de pedicura y manicura están hechos de acero superior alto, bonito, resistente y construido para durarINCLUYE:cortaúñas para uñas del piecortaúñas para uñas de la manocortaúñas diagonaltijera multiusosrecortador de cutículaspúaempujador de doble cara de un solo filopinza para cejascuchillo para pelarlima para uñasaguja para puntos negros y removedor de bucleempujador en V.ESPECIFICACIONESMaterial : Acero inoxidable de calidadColor de la bolsa: Negro o Con Diseño (se permite una pequeña variación de color debido a la diferencia de la pantalla)Tamaño Aproximado : 10.6x6cmPeso del paquete: aprox. 250 g____________________________________________________________________________________________________________VEA TODOS NUESTROS PRODUCTOS COPIANDO EL LINK:https://eshops.mercadolibre.cl/ONLINECLUBONLINECLUBSomos Tienda establecidaCercanos al metro bellavista de la FloridaHorarios: Lun-Vi 10:00hrs a 19:00hrs y Sabados de 10:00hrs a 15:00hrs-Hasta 6 cuotas sin interés utilizando mercadopago-Despacho gratis a todo el país en 48 horas Utilizando mercado envíos-Retiro en tienda Disponible-Local ubicado cerca del metro bellavista de la Florida"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_653083-MLC41026483718_032020-P.jpg","name":"Lámpara Led Uv 48w Sun5 Uñas Manicure Esmalte B78107","price":7590,"description":"Lámpara Led Uv 48w Sun5 Uñas Manicure Esmalte B78107Secadora de uñaPRODUCTO INCLUYE:Lampara LED UV 48w Sun5 DigitalSeca entre 30 y 60 segundosTemporalizador 10- 30-60 segTecnología Led UvSirve esmaltes permanente y uñas gelComo tienda no estamos sujetos al derecho de retracto de compra art. 3 bis de la ley 19.496, por lo cual si decide realizar la compra lo hace bajo nuestra política de devolución.Somos vendedores mayoristas, si quiere vender al mayor puedecontactarnos después de realizar su compra."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_728858-MLC32947033811_112019-P.jpg","name":"Set Torno Profesional Para Uñas Acrílicas Manicure Pedicure","price":10990,"description":"Detalles del productoControl de velocidad fácil de elegirPieza de mano de diseño liviano para operación precisaInterruptor de control de avance y retroceso lRPM hasta 20000 Silencioso y suave: diseño sin vibraciones para un agarre cómodo l Máquina de uñas incluida de serie l Adecuada para pedicura y manicura La lima de uñas se puede usar para uñas naturales y artificiales Trata tus manos y pies de manera fácil y cuidadosa con un estándar de perfección y elegancia Forma y limpie suavemente las pieles duramente incómodas, los callos y el pegamento duro lVoltaje: 110 V-240 V Tamaño: 15 cm (L) x 3 cm (Diámetro de la pieza de mano)Poder: 12w O 10WVoltaje de salida: DC3-12V"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_828574-MLC32985041667_112019-P.jpg","name":"Secador Uña Uv Led Lampara Manicure Profesional 150w","price":10990,"description":"Secador Uña Uv Led Lampara Manicure Profesional 150wLAMPARA SECADOR UÑAS PROFESIONAL 150WMaterial ABSPotencia 150WTipo de Enchufes para chile LampTensión 100V-240VPeso 600gFuente de energía ElectricidadCertificación de Calidad de los productos CETipo lámparas ledSUN Light LEDLightUsage For PedicureFunction1 Lamp For Gel VarnishFunction2 UV LEDCaracteristicas1. Fuente de luz dual, Curado de todo tipo de geles2. Salón de uso profesional.3. Color Blanco4. Inducción infrarroja inteligente5. Botón opcional 10s / 30s / 60s / 99s6. 30 segundos de secado rápido7. garantía de 1 año8. Tamaño: 203 * 200 * 105Lista de paquetes1 * Lámpara de uñas1 * Adaptador1 * manual--------------------------------------------------------------------------------------------------------------------------------------CONDICIONES:Ventas al por menor y por mayor. Venta Online y en tienda fisica.Formas de Pago: Por Mercado Libre el medio de pago es Mercado Pago (Efectivo-Transferencias-Tarjetas Bancarias).Métodos de Envío: Mercado Envíos o retiro en nuestra tienda fisica.Garantía del Producto: 3 meses por defectos de fábrica. No cubre defectos ocasionados por mal uso del producto o productos intervenidos. Todas las devoluciones deben realizarse con su empaque original."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_666272-MLC45073554963_032021-P.jpg","name":"Torno Profesional Uñas 30.000 Rpm Manicure Y Pedicure 9335","price":27990,"description":"Torno Profesional Uñas 30.000 Rpm Manicure Y Pedicure 9335-Diseño profesional y portátil de alta calidad.-Control de velocidad-Puntas intercambiables-Mango ligero y de fácil usoCONTENIDO DE LA COMPRA1 pieza de mano1 interruptor de pieSeis tipos de taladro de uñas Bits básicossoporte de pieza de mano manual de usoSUPER LIDER tenemos cientos de productos.Todo lo que buscas en electrónica y más. Somos importadores.\"Siempre con los precios mas bajos a nivel nacional, somos importadores directos lo que nos permite ofrecerles muy buenos precios a nuestros consumidores\"Si desea vender al por mayor, primero debe completar la compra y luego puede contactarnos directamenteSomos superlíder"}]},{"category":"Manos para Práctica","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_842322-MLC46571328519_062021-P.jpg","name":"Mano Flexible Articulada Manicure Practica Uñas 100pcs 9318","price":12900,"description":"Mano Flexible Articulada Manicure Practica Uñas 100pcs 9318Esta es una excelente herramienta para que puedas aplicar los conocimientos adquiridos y hacer hermosos diseños de uñas sin que tengas que estar pintando y despintando tus uñas todos los días ya que esto puede hacer que estas se dañen.Tenemos cientos de productos.Todo lo que buscas en electrónica y más.Somos importadores.Si desea vender al por mayor, primero debe completar la compra y luego puede contactarnos directamente."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_962171-MLC31210905581_062019-P.jpg","name":"Mano De Practica , Manicure Profesional","price":4490,"description":"Bienvenidos a nuestra tienda BLOOMBEAUTY.Somos TIENDA FÍSICA ubicada en Barrio Italia con más de 7 años vendiendo en MercadoLibre.Más de 5.000 ventas nos abalan. Revisa nuestra reputación!PRODUCTO INCLUYE:1 Mano de practicaDescripción:Mano De Practica , Manicure ProfesionalMano prácticas manicura profesional ideal para el aprendizaje y perfeccionamiento de las diferentes técnicas de manicura, manos, uñas, extensión de uñas y decoración de uñas.BLOOMBEAUTYSomos una empresa dedicada al rubro de Belleza y Cuidado Personal, con una propuesta innovadora que cuenta con una amplia variedad de productos. Nos caracterizamos por contar con una atención personalizada y una experiencia única en el corazón de Barrio Italia.HORARIO DE ATENCIÓN:De lunes a viernes de 11:00am a 17:00hrs. Horario continuado.Visítanos cuando desees!Proceso de Compra1- Resuelve todas tus dudas, realiza todas las preguntas que tengas antes de comprar utilizando la sección \"Preguntas al Vendedor\".2- Concreta la compra, haz click en comprar solo si ya resolviste tus dudas y estás seguro de adquirir el producto.3- Selecciona despacho a domicilio o retiro en tienda, selecciona retiro en persona, si quieres retirar en nuestra tienda, metro o necesitas despacho por Turbus.4- Paga con mercadopago u otro disponible, paga tu compra con cualquier método de pago disponible y envíanos el comprobante por email notificando el pago.5- Recibe tu compra, puedes retirar tu compra en nuestra tienda, metro o recibirlo cómodamente si solicitaste despacho.6- Califícanos una vez recibas tu compra, así tendrás la seguridad que tu experiencia de compra será perfecta.Preguntas Frecuentes¿Emiten boleta o facturas?* Sí, somos una tienda establecida y entregamos boletas o factura según requerimiento de nuestros clientes.¿Puedo pagar con tarjetas de crédito?* Sí, para toda compra puedes utilizar mercadopago y seleccionar pago con tarjeta. También puedes pagar con tarjeta en nuestra tienda.¿Cómo puedo comunicarme con ustedes y obtener su dirección exacta?* Al hacer click en comprar y confirmar su compra recibirá nuestros teléfonos de contacto, whatsapp, e-mail, dirección de nuestra página web y dirección exacta de nuestra tienda ubicada en Barrio Italia.¿Hacen entregas en estaciones de metro?* Sí, solo luego de hacer click en comprar y el monto sea superior a $5.990, entregamos en metro Sta. Isabel previa solicitud y coordinación con nuestros ejecutivos de venta, en el horario de lunes a viernes de 10 a 18hrs.¿Realizan despachos a domicilio?* Sí, realizamos despachos a todo chile a través de Chilexpress, Turbus Cargo (Starken), Pullman Cargo o Varmontt, costo de envío a cargo del comprador.¿Envían solo por mercado envíos?* No, si usted requiere el envío por otra compañía que no sea Chilexpress debe seleccionar la forma de entrega \"Retiro en Persona\" y solicitar el envío por otra agencia a través de email o mensajería interna de mercado Libre, costo de envío lo asume el comprador."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_801891-MLC43764174620_102020-P.jpg","name":"Mano Flexible Articulada Manicure Practica Uñas 100pcs 9318","price":11990,"description":"Mano Articulada para Practicas de ManicureEsta es una excelente herramienta para que puedas aplicar los conocimientos adquiridos y hacer hermosos diseños de uñas sin que tengas que estar pintando y despintando tus uñas todos los días ya que esto puede hacer que estas se dañen.Tenemos cientos de productos.Todo lo que buscas en electrónica y más. Somos importadores.Si desea vender al por mayor, primero debe completar la compra y luego puede contactarnos directamente."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_964591-MLC46584866494_072021-P.jpg","name":"Mano Flexible Articulada Manicure Practica Uñas 100pcs","price":12000,"description":"Mano Articulada para Practicas de ManicureEsta es una excelente herramienta para que puedas aplicar los conocimientos adquiridos y hacer hermosos diseños de uñas sin que tengas que estar pintando y despintando tus uñas todos los días ya que esto puede hacer que estas se dañen.Tenemos cientos de productos.Todo lo que buscas en electrónica y más. Somos importadores.Si desea vender al por mayor, primero debe completar la compra y luego puede contactarnos directamente."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_880942-MLC32727365004_102019-P.jpg","name":"Pack X 3 Almohada Para Manos Manicure Colores","price":6990,"description":"INFORMACION DEL PRODUCTO PUBLICADO:Pack 3 Cojín De Mano Profesional Clavo Arte Almhada Pu Curero ManoColor Disponible:-rojo-Blanco -Dorado -Rosa------------------------------------------------------------------------------------ Si compra por mercadoenvios, solo se realiza a traves del transporte en convenio con mercadolibre (En este caso BLUE EXPRESS)- Facturas SI EMITIMOS.- Entregas : Tiendas o Bodega Empresa innovadora y de alta calidad que ofrece a los clientes los mejores productos y artículos de belleza. (Peluquería, Manicure, Pedicura, Maquillaje-Métodos de PAGO: MercadoPago: (Tarjetas de Créditos, Tarjetas de Débitos, Webpay, ServiPag)."}]},{"category":"Moldes Protectores de Esmalte","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_801063-MLC32849432193_112019-P.jpg","name":"10 Chupones Para El Retiro De Esmaltado Permanente","price":4266,"description":"10 dedales removedor esmaltado permanente"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_716697-MLC44463255116_122020-P.jpg","name":"Moldes Para Uñas Gel Y Acrílicas (dorado) 500 Pcs","price":1990,"description":"Esta oferta incluye los siguientes productos:- Rollo de moldes dorado para uñas gel y acrílicas de 500 unidades."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_992076-MLC42379757435_062020-P.jpg","name":"Set Chupones Para Retiro De Esmaltado Permanente - Manicure","price":4266,"description":"Set de 10 unidades de Removedores reutilizables de esmaltado permanente.Estamos atentos a sus consultas!"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_880066-MLC44827342914_022021-P.jpg","name":"Peel Off Papel Despegable Protector De Cutículas -3 Unids","price":1890,"description":"Peel off papel despegable protector de cutículas -3 unids.Protege las cutículas del manchado al momento de esmaltar las uñas"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_887013-MLC32772445675_112019-P.jpg","name":"Paleta Mezcladora Con Espátula/ Diseño ","price":5691,"description":"Espátula y paleta mezcladoraEl set perfecto para maquilladores. Espátula y paleta mezcladora de metal, ideales para mezclar y tomar de forma higiénica diferentes productos antes de su aplicación, como bases de maquillaje, barras de labios u otros."}]},{"category":"Muestrarios de Uñas","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_937978-MLC44081904917_112020-P.jpg","name":"Muestrario Abanico De Esmaltes De 50 Tips Uña","price":1790,"description":"Muestrario Abanico De Esmaltes De 50 Tips Uña"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_872584-MLC46685231871_072021-P.jpg","name":"Muestrario Abanico De 50 Uñetas Para Practicar Manicure","price":2390,"description":"BIENVENIDOS A ES MODA.Tienda virtual, donde encontraras todo lo que necesitas relacionado a Belleza, Cuidado Personal, Estilo de Vida y Accesorios.MUESTRARIO ABANICO 50 UÑETAS PARA PRACTICAR MANICUREIncluye1. Muestrario de 50 Uñetas.FORMA DE PAGOPaga de forma segura hasta en 6 cuotas sin interés comprando con Mercado Pago.METODO DE ENVIOEnvíos a Todo Chile, comprando con mercado envios ( se realizan con la empresa Chilexpress)Envios a Todo Chile, incluido zona sur, con las empresas de transporte Starken POR PAGAR (pago a cargo del comprador)Entregas personales en nuestro Domicilio Comercial Comuna SAN MIGUEL a pasos de metro LO VIAL, de Martes a Viernes en el Horario 11:00am a 05:00pm***ATENCIÓN******ENVIOS GRATIS A TODO CHILE EN COMPRAS SUPERIORES A 19.990***CARRITO DE COMPRAS: En la parte inferior de cada producto encuentras la opcion de agregar al carrito, de esta forma puedes realizar una sola compra de varios productos de nuestra tienda y obtener un solo envio."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_886689-MLC45389253694_032021-P.jpg","name":"Muestrario De 50 Uñetas Para Practicar Manicure","price":1600,"description":"Descripción del Producto:1.50 uñas transparentes2.1 Anillos con aberturas3. Material: bandeja de plástico blanquecino o transparente; anillo de metal"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_760357-MLC44542122394_012021-P.jpg","name":"Muestrario De 50 Uñetas Para Practicas En Manicure","price":2790,"description":"Bienvenidos a FALANAWOMEN, Tienda virtual donde encontraras variedad de productos de belleza. MUESTRARIO DE 50 UÑETAS PARA PRACTICAS MANICURE- 50 unidades- Color Hueso- Material PVCFORMAS DE PAGOPaga de forma seguro Hasta 6 cuotas sin interés con Mercado Pago-Comprando con mercado pago los envíos se realizan con (CHILEXPRESS ) -Envíos a todo chile por (STARKEN) pago a cargo del comprador. IMPORTANTE-Por compras superiores de 19.990 el envío sale GRATIS-RECUERDA: que puedes agregar al carrito varios productos de nuestra tienda y pagar un solo envió."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_654601-MLC45310816306_032021-P.jpg","name":"Libro Para Carta De Colores De Esmaltes + Uñas Muestrario","price":8990,"description":"BIENVENIDOS A ESMODASPATienda virtual, donde encontraras todo lo que necesitas relacionado a Belleza, Cuidado Personal e InsumosLIBRO O CARTA MUESTRARIO PARA ESMALTES + UÑASIncluye:1. Muestrario Capacidad 120 Colores1. Set de Uñas para Muestrario 120 UñasFORMA DE PAGOPagué de forma segura hasta 6 cuotas sin interés comprando con mercado pagoMETODO DE ENVIOEnvíos diarios en la RM comprando con la opción llega hoy, se despacha con conductores en horario desde 14:00 a 22:00hrsEnvíos a Todo Chile, comprando con mercado envios ( se realizan con la empresa Bluexpress)Envios a Todo Chile, incluido zona sur, con las empresas de transporte Starken POR PAGAR (pago a cargo del comprador)Entregas personales en nuestro Domicilio Comercial Comuna SAN MIGUEL a pasos de metro LO VIAL, de Martes a Viernes en el Horario 11:00am a 05:00pm***ATENCIÓN******ENVIOS GRATIS A TODO CHILE EN COMPRAS SUPERIORES A 19.990.***CARRITO DE COMPRAS: En la parte inferior de cada producto encuentras la opcion de agregar al carrito, de esta forma puedes realizar una sola compra de varios productos de nuestra tienda y obtener un solo envio.En ESMODASPA nos dedicamos a la venta de productos de Belleza:**Manicure**Pedicure**Insumos de manicure.**Cuidado Corporal**Cuidado Fácial**Maquillaje** Insumos para Pestañas** Y mucho más.GRACIAS POR SU PREFERENCIA ESMODASPA!!"}]},{"category":"Parafineros","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_866974-MLC46613843365_072021-P.jpg","name":"Olla De Parafina Manos Y Pies","price":38400,"description":"Bienvenid@s a BLUUM CREATIVE NAILS! somos una tienda especializada en venta de artículos para manicura y belleza, contamos con una amplio catálogo de productos, realizamos envíos a todo Chile!DESCRIPCIÓN DEL PRODUCTOParafinero Terapéutico y Cosmético, ideal para uso doméstico o profesional para el tratamiento de manos, codos y pies, relaja los músculos cansados y ayuda a tener una piel increíblemente suave. También ayuda a aliviar dolores de enfermedades traumatológicas como Artritis, Bursitis, inflamaciones, STC, etc. Funciona con cualquier Parafina sólida¿Cómo realizar un tratamiento de parafina?1) Pon el calentador en una superficie plana.2) Quita la rejilla protectora y añade la parafina, cierra con la tapa.3) Enciende la olla o maquina de parafina al máximo deja que caliente la cera de parafina4) Cuando la cera de parafina se haya derretido, baja el termostato al medio para mantener, verifica la temperatura y asegúrate de no quemarte.5) Limpia siempre tu piel antes del tratamiento.6) Sumerge lentamente tus manos, codos, pies o talones o aplica con pincel alguna zona que no puedas introducir en la cubeta de parafina, con los dedos extendidos y abiertos durante unos segundos.7) Repite el proceso 5 o 6 veces para formar una capa gruesa de cera de parafina en tu piel.8) A continuación envuelve tus manos en los guantes plásticos y después con los guantes o mitones de algodón para lograr un efecto mayor.9) Después de 15 minutos aproximadamente retira todo el producto. 2,2 litrosTemperatura 90C200 WCertificación CE Y ROSH36x16x24 medidas olla26x10x18 medidas internaENVÍOS EXPRESS SANTIAGOSi necesitas que tu pedido llegue el mismo día debes realizar tu compra antes de las 13:00 Hrs y seleccionar la opción de envío MERCADO FLEX , las compras realizadas después de la hora indicada se enviaran el día hábil siguiente, los horarios de entrega son entre las 14:00 Pm y 22:00 Hrs (solo días Hábiles)MERCADO ENVÍOS (Regiones y Santiago)Si seleccionas la opción de MERCADO ENVÍOS el valor del envió será indicado al finalizar la compra, tu pedido será enviado el día Hábil siguiente a través de Chilexpress, el tiempo de entrega lo podrás monitorear con el número de seguimiento en la página oficial de ChilexpressPROBLEMAS CON TU PEDIDO?En caso de tener inconvenientes con tu pedido nos puedes contactar directamente en el chat de tu pedido y resolveremos tu problema de manera más rápida! Recomendamos no iniciar un reclamo directamente con Mercado Libre por que al hacerlo tendremos que someternos a la resolución que dicte la plataforma y el proceso puede durar hasta 10 días hábiles!Recuerda que tu dinero está protegido por las políticas de Mercado Libre, si tienes dudas puedes revisar nuestra reputación, somos unos de los mejores del sitio!!"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_840452-MLC42710242458_072020-P.jpg","name":"Cortador De Uñas / Cutícula / Manicura / Corta Cutícula","price":1990,"description":"Corta Cutículas De AceroCortado de uñas/ cutícula /manicura- Material: acero."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_822097-MLC46478053202_062021-P.jpg","name":"Cortador De Uñas / Cutícula / Manicura / Corta Cutícula","price":1990,"description":"INFORMACION DEL PRODUCTO PUBLICADO: Corta Cutículas De AceroCortado de uñas/ cutícula /manicura- Material: acero.------------------------------------------------------------------------------------ Si compra por mercadoenvios, solo se realiza a traves del transporte en convenio con mercadolibre (En este caso BLUE EXPRESS)- Facturas SI EMITIMOS.- Entregas : Tiendas o Bodega Empresa innovadora y de alta calidad que ofrece a los clientes los mejores productos y artículos de belleza. (Peluquería, Manicure, Pedicura, Maquillaje y Barbería)-Métodos de PAGO: MercadoPago: (Tarjetas de Créditos, Tarjetas de Débitos, Webpay, ServiPag)."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_808709-MLC46187317661_052021-P.jpg","name":"Olla Parafina 3 Kg Tratamiento Parafinoterapia Manicure","price":25990,"description":"Olla Parafina 3 Kg Tratamiento Parafinoterapia Manicure —-1 unidad"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_991849-MLC43962308147_102020-P.jpg","name":"Pack 4 Parafinas Para Parafinoterapia Manos Y Pies","price":17851,"description":"PRODUCTO INCLUYE:4 Parafinas 450gr De Manos Para Parafinoterapia ProfesionalPOR COMPRAS DE 2 UNIDADES O MÁS, APROVECHA ENVÍO GRATIS!Descripción:Las bajas temperaturas y la humedad hacen que nuestras extremidades -sobre todo las manos– sufran especialmente en esta época del año, dando como resultado una piel áspera, seca y sin vida. En Material Estética lo sabemos y, por eso, vamos a darte las claves para llevar a cabo un tratamiento ‘estrella’ para combatir la deshidratación de la piel en manos y pies: el baño de parafina.¿Cuáles son sus ventajas?La parafina es una cera que, al aplicarla caliente sobre manos y/o pies, hace que la humedad de la piel suba a las capas superiores. Al ser un producto endurecido e impermeable, esa humedad no puede salir, por lo que ésta vuelve a la piel hidratando en profundidad cada una de las capas. Los beneficios son inmediatos y actúan tanto a nivel terapéutico como cosmético:Alivia el dolor gracias al ‘efecto calor’, que actúa como vasodilatador mejorando la circulación sanguínea de la zona.Aporta suavidad y elasticidad a la piel, ya que, al retener la humedad, hidrata y nutre en profundidad.Actúa como relajante gracias a los minerales y esencias incorporadas en las parafinas.¿Qué necesitas?Para obtener los resultados esperados, es fundamental contar con buen material y aquí, obviamente, lo principal es la parafina. Desde Material Estética te recomendamos que recurras a sustancias que puedan aportar un beneficio extra al tratamiento, como la parafina con naranja y melocotón, que posee propiedades antioxidantes y rejuvenecedoras de la piel, o la parafina con manteca de karité, que actúa como un poderoso emoliente.No obstante, las propiedades de la parafina pueden estropearse si ésta no se calienta en un recipiente adecuado. Así, lo ideal es hacerlo en un calentador digital para parafina, ya que incorpora un regulador de temperatura que evitará que la parafina se queme y te permitirá mantenerla a la temperatura óptima para el tratamiento.Por último, también necesitarás tener unas bolsas de plástico para parafina y manoplas o patucos de rizo (o, en su defecto, toallas), para concentrar el calor y potenciar el efecto del tratamiento.Condiciones de ventas:Lea atentamente la descripción del producto antes de comprar, si aún tiene duda puede referirse al apartado de preguntas y respuestas para así poder aclararlas.(*) Recuerde que su compra es un compromiso"}]},{"category":"Quitaesmaltes","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_767553-MLC44256225264_122020-P.jpg","name":"900pcs Nail Art Manicura Toallitas De Algodón Pelusa Almohad","price":1790,"description":"DESCRIPCIÓNCaracterísticas:ideal para quitar y limpiar el esmalte de uñas con eficacia, no es perjudicial para las uñas.Se puede utilizar para varios propósitos, tales como pat y limpieza, con diferentes formas de plegado.Alta capacidad de absorción de agua de algodón elástico suave, te hace sentir cómodo.Satisfacendo tus necesidades cuando te hagas las paces.Peso ligero, fácil de usar y portátil de llevar.Especificaciones:Material: algodón.Cantidad: 900 unidades.Color: blanco.Tamaño del paquete: 160 x 125 x 35 mm.Tamaño del algodón: 55 x 40 mm.El paquete incluye:900 almohadillas de algodón."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_734961-MLC46432436437_062021-P.jpg","name":"Petalos Quita Esmalte Pack 6","price":4500,"description":"Somos Practiko y Divertido Spa.PACK DE 6 UNIDADES DE PETALOS REMOVEDOR DE ESMALTE.Contenido: 32 Petalos o Toallitas por envase. Cont Neto. 12 Gr.Aromas: Naranja, Uva, Frutilla, Sandia, Manzana Verde y Piña. (Se envían Aromas Variadas, sin repetir). ---------------------------------------------------------------------------------------------------------------------------------------Politicas de Compra - Aclare todas sus dudas antes de Comprar, primero leyendo toda la descripción de la publicación y si aun tiene duda, utilice la sección de preguntas, pero antes lea esta descripción. - Si deseas comprar mas de un producto y pagar un solo envío, debes usar la opción “ AGREGAR AL CARRITO” Como Hacerlo? - Puedes agregar el Primer Producto en la Opción “AGREGAR AL CARRITO” debajo del Botón “COMPRAR AHORA”. Luego Pinchar la Opción “VER CARRITO”, Posterior la segunda opción “ MAS PRODUCTOS DEL VENDEDOR” y Seleccionar el segundo Producto. Al Finalizar la selecciona de 2 o más producto, Seleccionar la opción “COMPRAR AHORA”, y continuar con la compra.- Cada Publicación viene ordenada por variantes (Tamaño, Color, Aroma, Componente Activo, etc.), las cuales puedes visualizar en cada una de las fotos dispuestas para ellas, por tal razón antes de comprar debes seleccionar la variante adecuada para garantizar, que llegue tu compra con las características que requieres. Hay Publicaciones que no tienen variantes, porque se envía el producto con un color al azar, sin embargo en la misma oferta del producto se especifica.- Dónde Seleccionar la Variante? En el lado derecho de la Publicación, debajo de los Métodos de envío, cada variante disponible esta enmarcada en un cuadro con forma de botón, para que Ud. pinche la deseada. Sí, no se ve la variante requerida, quiere decir que por los momentos no disponemos de Stock de ese producto.- Cada Publicación tiene su Precio Publicado y no es modificable por cantidad de ventas, como también el Stock (Cantidad de Artículos), es el que indica el sistema. Si el producto, aparece disponible es porque tenemos en Stock.- Luego de su compra, puede comunicarse con nosotros en el chat “Enviar Mensaje al Vendedor”, que se encuentra en el Detalle de la Compra con gusto le atenderemos en la brevedad posible. No lo haga a travez del apartado de pregunta de la publicación, ya que cada pregunta es anónima por lo cual no podemos identificar Quién noes escribe y tampoco el detalle de su compra.- En caso de NO escribir por el Chat “Enviar Mensaje al Vendedor”, entendemos que todo con su compra esta bien, de no ser así rogamos se comunique con nosotros por este Chat, para aclarar su duda o brindar una solución.- COMPRAS MAYORES A 19.990: NO todas las compras de varios productos, que sumen una cantidad mayor a 19.990, tienen Envío Gratis, depende del tipo de producto, la cantidad y el Nivel de Puntos como Cliente el Comprador en Mercado Libre, cabe destacar que el costo del despacho NO lo colocamos nosotros, por el contrario lo calcula el algoritmo de Mercado Libre el cual esta interconectado con las empresas de despacho. Por lo que sé sugiere ir simulando agregando productos al carro hasta verificar desde que monto el CLIENTE tiene proporcionado el “Envío Gratis” y en caso de convenirle, puede hacer la compra.- Emitimos FACTURA, en caso de requerirla debe escribirnos en el Chat de la compra, “ Enviar Mensaje al Vendedor “ que se encuentra en el Detalle de Compra, la siguiente información: RUT, Razón Social, Dirección, Teléfono y Actividad Económica.Politicas de Envios y Despachos.- Utilizamos únicamente despachos a travez de MERCADO ENVIO, por lo cual su compra esta garantizada por Mercado Libre. En caso de que tu producto, por causa ajenas a nosotros no llegue, tu dinero será devuelto. - Como somos únicamente tienda On Line, no hacemos despacho en nuestro domicilio.- El Despacho se hará a la dirección proporcionada en la plataforma de Mercado Libre y nosotros como tienda no la podemos modificar, ya que en el momento que se realiza la compra, el sistema genera una etiqueta que pegamos al paquete con la información que el cliente proporciono. En Caso de algún error en la Dirección, le sugerimos cancelar la compra, modificar el campo con la dirección adecuada y volver hacer la compra.-En el caso de Edificios y Condominios, debe proporcionar el numero Casa o Departamento, ya que algunas conserjerías no reciben paquetes sin esta información.Trabajamos con 2 Tipos de Despachos, dentro del Sistema de MERCADO ENVIO, los cuales son:- MERCADO ENVIO FLEX: Despachos Activos para las Comuna dentro del Gran Santiago, la cual podrá identificar en las publicaciones que en letras VERDE dicen “LLEGA HOY” o “LLEGA MAÑANA” sí compra después de las 16:00. - Horario de Despachos de MERCADO FLEX: Lunes a Sábados entre las 13:00 hasta las 23:00, y Domingos de 10:00 hasta las 20:00. Cabe destacar que en temporadas de Alta Paquetería ( Día de las Madres, Día del Niño, Fechas Patrias, Halloween y Navidad) este horario se puede extender un poco para cumplir con todas las entregas.- Los Despachos en Mercado Flex, no los entregamos nosotros directamente, los realiza una empresa de Delivery contratada para tal fin, lo cual ellos mismo trazan su propia ruta de despacho, en función del tiempo, distancia y horas de alto trafico en algunas Comunas. Si Ud. requiere recibir su despacho en una Dirección Laboral o en algún horario en especifico, le sugerimos contactarnos por el Chat “ Enviar Mensaje al Vendedor “ que se encuentra en el Detalle de Compra, y así poder coordinar su despacho con anticipación. - El Despachador le avisara a su celular, al momento de dirigirse a su domicilio, por lo cual se requiere que su numero de teléfono este actualizado y correcto para evitar retrasos en su entrega.- Los Despacho en Condominio o Edificio con Conserjería, por protocolo COVID se dejaran con el Conserje, Guardia o Mayordomo que este de turno, por tal razón si su despacho aparece como ENTREGADO y no lo ha recibido, verificar primero en conserjería o con los miembros del grupo familiar si ya le llego su despacho, de lo contrario informarnos por el chat “Enviar Mensaje al Vendedor” que se encuentra en el Detalle de Compra, y así poder coordinar su despacho con anticipación. - Para Registrar su ENTREGA el despachador debe notificar en la APP de Mercado Libre el nombre y el RUT de la persona que recibe el paquete, por tal razón rogamos que informe de dichos datos a la persona que hace entrega de la paquetería. - En Caso de no encontrarse en el Domicilio, por alguna razón de fuerza mayor, puede escribirnos al chat “Enviar Mensaje al Vendedor” que se encuentra en el Detalle de la Compra, y así coordinar la entrega otro día. - MERCADO ENVIO TRADICIONAL: Para los Despachos fuera del Gran Santiago y otras Regiones, hacemos entrega de toda la paquetería a Mercado Libre, luego ellos lo llevan a su centro de Distribución para gestionar la visita a su domicilio con la empresa de correo Blu Express u otras empresas asociadas a la logística de Mercado Libre. - Cada día se entregara a la Colecta de Mercado Libre, los paquetes cuyos productos fueron comprados antes de las 10:00 am. De Lunes a Viernes, y antes de las 11:00 am los día Sábados, por tal razón todas la compras después de estas horas quedan para entregar al siguiente día. - Puede hacer seguimiento de su Envío, Mercado Libre proporciona un numero de seguimiento que podrá encontrar en el Detalle de Compra.- Nosotros como tienda, no hacemos despacho en Correos, solo despachamos directamente a Mercado Libre, por lo cual no tenemos ningún tipo de contacto, con las empresa de reparto, en esta modalidad de envío. En caso de requerir ayuda, debe contactar directamente a Mercado Libre, en el Botón “Necesito Ayuda” que se encuentra en el detalle de la compra.-Si su paquete aparece como ENTREGADO, verifique con los miembros del grupo familiar o algún vecino sí tuvo el gesto de recibir por ud. la correspondencia, ya que suele suceder que la empresa de correo le entregue a unos de ellos.-PRODUCTOS INFLAMABLES: Hay productos que por su condición de inflamable no se despachan a Regiones Extremas como Puerto Aysen y Magallanes, debido a que son clasificados como Carga Peligrosas por las agencias de Couriers y no pueden ser transportadas Vía Aérea.Recuerde Somos PRACTIKO Y DIVERTIDO tu tienda On Line, tenemos gran variedad de artículos: - Maquillaje Profesional.- Cuidado Personal Dama y Caballero.- Producto para Manicure y Pedicure.- Artículos para Fiesta y Cotillon.- Juguetes Infantiles.- Articulo para el Hogar."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_681504-MLC46469135451_062021-P.jpg","name":"Magic Removedor Honey Girl","price":3850,"description":"Bienvenid@s a BLUUM CREATIVE NAILS! somos una tienda especializada en venta de artículos para manicura y belleza, contamos con una amplio catálogo de productos, realizamos envíos a todo Chile!DESCRIPCIÓN DEL PRODUCTOMAGIC REMOVEDOR HONEY GIRL Removedor mágico para esmaltado permanente 15 mlENVÍOS EXPRESS SANTIAGOSi necesitas que tu pedido llegue el mismo día debes realizar tu compra antes de las 13:00 Hrs y seleccionar la opción de envío MERCADO FLEX , las compras realizadas después de la hora indicada se enviaran el día hábil siguiente, los horarios de entrega son entre las 14:00 Pm y 22:00 Hrs (solo días Hábiles)MERCADO ENVÍOS (Regiones y Santiago)Si seleccionas la opción de MERCADO ENVÍOS el valor del envió será indicado al finalizar la compra, tu pedido será enviado el día Hábil siguiente a través de Chilexpress, el tiempo de entrega lo podrás monitorear con el número de seguimiento en la página oficial de ChilexpressPROBLEMAS CON TU PEDIDO?En caso de tener inconvenientes con tu pedido nos puedes contactar directamente en el chat de tu pedido y resolveremos tu problema de manera más rápida! Recomendamos no iniciar un reclamo directamente con Mercado Libre por que al hacerlo tendremos que someternos a la resolución que dicte la plataforma y el proceso puede durar hasta 10 días hábiles!Recuerda que tu dinero está protegido por las políticas de Mercado Libre, si tienes dudas puedes revisar nuestra reputación, somos unos de los mejores del sitio!!"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_817042-MLC46583585252_072021-P.jpg","name":"Calcio, Aceite Cuticula, Fortalecdor Endurecedor Uñas 12 Ml ","price":1796,"description":"Bienvenidos a AICBOUTIQUE 2 año en el mercado con los mejores precios y productos 100% garantizados. Trabajamos para ofrecerte los mejores precios y brindarte una excelente atención esperando que tu experiencia en AICBOUTIQUE sea positiva.=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=RECUERDE QUE POR COMPRAR MAYOR A 19.990 EL ENVIO ES GRATIS=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=DESCRIPCION:1 aceite-de-cuticula 12ml1 calcio 12ml1 endurecedor-de-unas 12ml1 fortalecedor-de-unas 12ml1 liquido-desplegable 12ml1 removedor-de-cuticula 12ml=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=VEA TODOS NUESTROS PRODUCTOS COPIANDO EL LINK:copia y pega el buscador de Google ¿ https://listado.mercadolibre.cl/_CustId_258271577=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=MEDIOS DE PAGO:- Mercado Pago.ENVÍOS:- MERCADO ENVÍOS: Envíos 100% asegurados comprando por Mercado Libre usando Mercado Envíos.- ENVIÓ POR PAGAR: Se realizan envíos por pagar a través Starken,=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=Para un Rápido y eficiente despacho después de realizada su compra, por favor enviar mensaje interno mencionando:- Nombre del comprador:- Teléfono de contacto:- Producto solicitado:- Cantidad solicitada:- Color si fuese el caso:=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=*Preguntas frecuentes¿Él envió es gratis? Solo si es por Mercado Envió y mayor a 19.900 $¿Puedo pagar en varias cuotas? Si todas las compras las puedes pagar en 6 O 12 cuotas con TDC.¿Si pago en cuotas cuando recibo mi producto? Si pagas en cuotas igual forma recibes tu producto en el tiempo normal como si lo pagara al descontado.¿Cuánto dura en llegar mi producto? Dependiendo de la región y la comuna lo normal es de 1 a 3 días hábiles.¿Cuántos tardas en despachar el producto? Desde el momento de la confirmación del pago son 24h para hacer él envió.¿Envía por otras empresas de envió? Si, pero con cobro a destinos.¿Son tienda física? Somos tienda Online por los momentos=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=AICBOUTIQUE=-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-=-==-=-=-=-="},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_985759-MLC45406301251_032021-P.jpg","name":"Ella+mila 118ml Soy Nail Polish Remover","price":8990,"description":"Removedor de esmalte de uñas de soya enriquecido con vitaminas y con aceite esencial de lavanda.\r\rNuestro removedor de esmalte de uñas a base de soya está diseñado para eliminar eficazmente todos los esmaltes de uñas tradicionales. Los ingredientes incluyen vitaminas A, C y E, así como también, aceite esencial de lavanda, todos los cuales promueven la salud de las uñas."}]},{"category":"Tratamientos para Manos y Pies","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_915020-MLC46833950678_072021-P.jpg","name":"Alcohol 70° Desnaturalizado Difempharma 1 Litro","price":2980,"description":"DESPACHOS A TRAVES DE MERCADOENVIOS FLEX Y MERCADO ENVIOS.\r\rDescripción Producto:\r\rAlcohol Desnaturalizado 70° 1 Litro, efectivo antiséptico frente a un amplio espectro de microorganismos. Tiene inserto dosificador.\r\rInstrucciones de uso: Vierta una cantidad suficiente de producto sobre una tórula, gasa o apósito y aplique en la superficie a sanitizar; deje secar. No requiere enjuague.\r\rDescripción y condiciones de venta:\r\r- Somos una tienda establecida que vendemos por medio de la plataforma de\rMercado Libre y Mercado envió.\r\r- Las condiciones de venta son las indicadas por Mercado Libre.\r\r\r- Si necesita comprar con factura, favor enviar datos de la empresa por\rmensaje al momento de efectuar la compra. No aplica para envios Full\r\r\rDespacho:\r\r- Los envíos son a todo Chile por medio de Mercado envíos (Bluexpress)\r- Las compras serán enviadas de lunes a Viernes.\r\rRetiros en Tienda:\r\r- Pueden retirar en Santiago Centro ( 3 cuadras al sur de AV. Matta x Lira)\r- Favor coordinar fecha y horario del retiro de su compra."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_653895-MLA45677778449_042021-P.jpg","name":"Alcohol Gel 5 Litros Isp","price":11990,"description":"Gel especialmente formulado para proporcionar una acción de higiene, permitiendo ayudar en la eliminación de gérmenes presente en sus manos.Dada su composición constituida por ingredientes cuidadosamente seleccionados ytesteados, gel alcohólico posee excelentes propiedades protectoras de la piel sin necesidad de enjuague posterior. Es un producto orientado a lugares como clínicas, industrias dealimentos, restaurantes o en general en todas aquellas áreas donde las funciones de limpieza sean frecuentes. Porcentaje de alcohol 70%.Aspecto: Gel traslúcido, aroma alcohol (color verde, azul o incoloro)Activos: 17-19%Aroma: AlcoholDensidad: 0.9-1.1 aproxpH: 7,0-8,0Solubilidad: Completa en aguaBiodegradable: SiVencimiento 2 año desde la fecha de elaboraciónVALOR NO INCLUYE IVA"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_771600-MLC46936948452_072021-P.jpg","name":"Gel Satinizante 70% Certificado Isp 1 Litro Higienizante","price":2455,"description":"-------------------------------------------------------------------------------------TENEMOS STOCK SUFICIENTE PARA SURTIR AL POR MAYOR A GRANDES EMPRESASVALOR INCLUYE IVA, SÍ GENERAMOS FACTURACAJA DE ALCOHOL GEL VIENE DE 12 UNIDADES, TENEMOS SUFICIENTES DISPONIBLES, SI NECESITA MAS UNIDADES, REALIZAR VARIAS COMPRAS DE 12, POR TEMA DE LIMITACIÓN CON MERCADOENVIOS/CHILEXPRESS NO NOS PERMITEN MÁS UNIDADES POR ENVÍO.-------------------------------------------------------------------------------------Alcohol gel al 70% Registro ISP:583C-85/20Sanitizante de manos en base alcohol (Al 70%) el recomendado por la OMS.Ayuda a eliminar gérmenes y bacterias De secado rápido, no requiere enjuague Contiene humectantes que mantienen tus manos suaves.Apariencia: Gel transparente semi-viscoso, sin partículas extrañas visibles.INSTRUCCIONES DE USOCon las manos secas, tomar 3 – 5 ml de GEL, friccionar toda la superficie de las manos, espacios interdigitales y muñecas por 15 – 30 segundos hasta que el alcohol seque.PRECAUCIONES DE SEGURIDAD:-Mantener en envase original cerrado en lugar fresco, seco.-Para niños menores, se debe contar con la supervisión de un adulto.-Evitar contacto con los ojos.-Producto inflamable.PROCEDIMIENTOS DE EMERGENCIA:-Contacto con los ojos: Lavar con agua durante 15 minutos.-Contacto cutaneo: No se conocen problemas generados por contacto con la piel, en caso de notar irritación, suspender su uso y consultar al médico.-Ingestión: Beber liquido abundante, no obstante consultar al médico.------------------------------------------------------------------------------------ MERCADOENVIOS: Envíos 100% asegurados comprando por Mercado Libre usando Mercado Envíos. - FORMAS DE PAGO: Transferencia, servipag, tarjeta de crédito VISA o Master, MercadoPago"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_937381-MLC46249741937_062021-P.jpg","name":"Alcohol Gel Seri 5 Litros Isp","price":11950,"description":"DescripciónSomos SERI CHILE Oficial.70% Registro ISP:1803C-5/20Sanitizante de manos (Al 70%) el recomendado por la OMS.Ayuda a eliminar gérmenes y bacterias De secado rápido, no requiere enjuague Contiene humectantes que mantienen tus manos suaves.Apariencia: Gel transparente semi-viscoso, sin partículas extrañas visibles.INSTRUCCIONES DE USOCon las manos secas, tomar 3 – 5 ml de GEL, friccionar toda la superficie de las manos, espacios interdigitales y muñecas por 15 – 30 segundos hasta que el alcohol seque.PRECAUCIONES DE SEGURIDAD:-Mantener en envase original cerrado en lugar fresco, seco.-Para niños menores, se debe contar con la supervisión de un adulto.-Evitar contacto con los ojos.PROCEDIMIENTOS DE EMERGENCIA:-Contacto con los ojos: Lavar con agua durante 15 minutos.-Contacto cutaneo: No se conocen problemas generados por contacto con la piel, en caso de notar irritación, suspender su uso y consultar al médico.-Ingestión: Beber liquido abundante, no obstante consultar al médico.NOTA: PARA FUERA DE SANTIAGO SOLO DE ACEPTAN COMPRAS DE MAXIMO 4 UNIDADES, PUEDEN REALIZAR VARIAS COMPRAS DE 4 UNIDADES PERO MAS QUE ESO CHILEXPRESS NO LAS ENVIA."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_878070-MLC46042776475_052021-P.jpg","name":"Alcohol 95° Desnaturalizado Difempharma 1 Litro","price":3490,"description":"Alcohol Desnaturalizado 95°, efectivo antiséptico frente a un amplio espectro de microorganismos. Tiene inserto dosificador.Instrucciones de uso: Vierta una cantidad suficiente de producto sobre una tórula, gasa o apósito y aplique en la superficie a sanitizar; deje secar. No requiere enjuague.  **AHORA DISPONIBLE CARRITO DE COMPRA**\r\rDesde el 21 de julio de 2020, puedes comprar varios productos de los que ofrecemos a la vez y te los enviaremos todos juntos en un solo envío. Con esta modalidad, puedes optar al envío gratis o al envío con descuento, si tu compra supera los $19990.\r\rPuedes ver más de nuestros productos en el siguiente enlace: https://eshops.mercadolibre.cl/ARAUCOMED\r\r**CONDICIONES DE VENTA POR MERCADO LIBRE** SOMOS TIENDA ESTABLECIDA**\r\rNos ubicamos en Quilicura, sector Séptimo de Línea con Los Europeos. Hacemos entregas, previa coordinación, en los siguientes horarios:\r- Lunes a Viernes: 10:00 a 14:00 y 15:00 a 19:00 hrs.\r- Sábado: 10:00 a 13:00 hrs.\r\r** ENTREGAMOS BOLETA O FACTURA**\rSi necesita factura, debe enviar inmediatamente luego de realizar la compra, por mensaje interno, los siguientes datos: RUT, razón social, giro, dirección, comuna, correo electrónico.\r\r** DESPACHAMOS A DOMICILIO, OFICINAS O PICK UP DE CHILEXPRESS:Enviamos a todo el país vía Mercado Envíos (Chilexpress), según las condiciones publicadas por MercadoLibre.\r\r¿Cuánto cuesta el envío?\rDebes cotizar el envío directamente con tu usuario en esta misma publicación, anotando las unidades que requieres y completando la información que solicitan, debajo de donde aparece el precio.\r\r¿Cómo accedo al envío gratis?\rAl comprar varias unidades, en una misma publicación que tenga Mercado Envíos, que sumen más de $19.990. Este beneficio lo entrega Mercado Libre, por lo que debes solicitarlo cuando estás haciendo la compra (solo debes seguir los pasos y asegurarte que diga “Envío gratis”).\rHabrá casos excepcionales en los que se ofrecerá el envío con descuento en lugar de envío gratis. Dependerá del precio y peso del producto y la distancia del envío.\r\r¿Existe alguna restricción en el envío?\rSí, algunas de ellas son:\r1. No podemos enviar productos inflamables.\r2. Debido al peso/volumen de cada producto solo podemos enviar una cantidad limitada en un solo envío.\rEjemplos:\r- Máximo 12 botellas de 1 litro\r- Máximo 10 cajas de guantes\r- Máximo 20 kg\r- Tamaño máximo aprox.: 60x40x30 cm\r\r** OTRAS ACLARACIONES SOBRE EL ENVÍO:\r- Tiempo de entrega: 1 a 3 días hábiles, luego de concretado el pago.\r- No se hacen envíos los fines de semana ni feriados.\r- No somos Mercado Libre ni Chilexpress, somos una tienda virtual a la cual Mercado Libre y Chilexpress prestan sus servicios.\r\r** GARANTÍA\rTodos nuestros productos cuentan con 3 meses de garantía por falla en la fabricación.\r\r****** COMPRA PROTEGIDA (PROGRAMA DE MERCADO LIBRE) ******\rCon Compra Protegida, tu dinero está seguro en cada momento:\r- 21 días de cobertura desde que compraste, si no te llega el producto.\r- 30 días de cobertura desde que lo recibes, si te arrepientes o el producto tiene un problema.\rMás información en http://www.mercadolibre.cl/compra-protegida"}]},{"category":"Uñas Acrilicas","products":[{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_705305-MLC40355224271_012020-P.jpg","name":"Torno Manicure Uñas Pulidor Eléctrico 3000rpm","price":6900,"description":"INFORMACION DEL PRODUCTO PUBLICADO:Torno Manicure Uñas Pulidor Eléctrico 3000Rpm100% nuevo y de alta calidad.Este pulidor de uñas eléctrico se utiliza para pulir la uña rápida y fácilmente.Diseñado para tallar, grabar, moler, afilar, arena, pulir, perforar, etc.Ajustable de la velocidad para diferentes necesidades, unos 15000 Rpm.Puede ser utilizado para uñas naturales y uñas postizas.Ideal para uso profesional y domestico.Peso ligero para operación precisa.Seguro y fácil de usar, portátil.Paquete Incluye:-Mini torno-6 x Broca-1 x Manual de usuario-Cable de enchufe100-240V50/60HZ 0.3A6WMedidas: 16 x 3.5 x 3 cmPeso: 76grs------------------------------------------------------------------------------------ Si compra por mercadoenvios, solo se realiza a traves del transporte en convenio con mercadolibre (En este caso BLUE EXPRESS)- Facturas SI EMITIMOS.- Entregas : Tiendas o Bodega Empresa innovadora y de alta calidad que ofrece a los clientes los mejores productos y artículos de belleza. (Peluquería, Manicure, Pedicura, Maquillaje y Barbería)-Métodos de PAGO: MercadoPago: (Tarjetas de Créditos, Tarjetas de Débitos, Webpay, ServiPag)."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_927054-MLC44752888799_012021-P.jpg","name":"Mini Lampara Secador Uñas Uv Manicure Sun Usb Proglobal 9316","price":1999,"description":"Secadora de uñaPRODUCTO INCLUYE:Lampara LED UV 48w Sun5 DigitalSeca entre 30 y 60 segundosTemporalizador 10- 30-60 segPosee luz blanca que es más segura que la luz uv violeta, además seca más rápido.Tecnología Led UvSirve esmaltes permanente y uñas gel.Tenemos cientos de productos.Todo lo que buscas en electrónica y mas.Somos importadores.Si desea vender por mayor, primero debe completar la compra y luego debe contactarnos directamente. Buenavida."},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_976906-MLC44454401151_122020-P.jpg","name":"Set 15 Pinceles Diseño De Uñas. Decoración Nail Art Manicure","price":2590,"description":"PRODUCTO INCLUYE:Set de 15 pinceles de decoración"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_912309-MLC43864509962_102020-P.jpg","name":"Lampara Led Uv Sun 5 48w Esmalte Permanente Uñas Manicure","price":10980,"description":"Lampara Led Uv Sun 5 48w Esmalte Permanente Uñas ManicureSomos MULTISHOPVIRTUALCompra Segura! Somos Tienda Virtual _______________________________________________Caracteristicas:- Lampara LED UV 48w - Seca entre 30 y 60 segundos - Temporizador 30-60 seg- Tecnología Led Uv- Sirve esmaltes permanente y uñas gel- 100-240v 50/60Hz - 225mmx198mmx113mm_____________________________________________MEDIOS DE PAGO:Transferencia, efectivo y MercadoPago.-ENVÍOS:- MERCADOENVIOS: Envíos 100% asegurados comprando por Mercado Libre usando Mercado Envíos. - ENVIÓ POR PAGAR: Se realizan envíos por pagar a través Starken - A CONVENIR:- A CONVENIR: TIENDA FÍSICA EN MORANDE, SANTIAGO CENTRO"},{"url_img":"https://http2.mlstatic.com/D_Q_NP_2X_753089-MLC44645287600_012021-P.jpg","name":"Kit Poligel / Acrigel / Uñas Acrilicas / Manicure.","price":24900,"description":"Al monento de realiza la compra por favor indica el color que desea por mensaje interno de mercado libre . las compras que no indicado colores , enviamos surtidos. Kit Poligel, Acrigel, Uñas Acrilicas, Manicure.Contenido:3 x Polygel cherimoya 50ml 1 x Pincel para polygel1 x solution cherimoya 1 x molde dual system 100p1 x repujador1 x lima"}]}]